Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In polar regions, observed changes in sea ice, snow cover and glaciers also tell us what is happening with the climate.
nb: I polare områder er endringer i havis, snødekke og isbreer også viktige observasjoner som kan gi oss et bilde av klimaet.

source: The blue whale was protected worldwide in 1966, but the species remains endangered today.
nb: Blåhvalen ble fredet over hele verden i 1966, men den betraktes fortsatt som en truet art.

source: When a glacier surges, its flow rate increases quickly to 10 to 100 times its normal speed.
nb: Når en bre surger, øker den i løpet av relativt kort tid sin hastighet til mellom 10 til 100 ganger den hastigheten breen ellers har.

source: Melting ice will lead to a continued rise in average sea level, and the rate of increase will exceed that seen between 1971 and 2010.
nb: Som konsekvens av smeltende is vil det gjennomsnittlige havnivået fortsette å stige, raskere enn i perioden 1971–2010.

source: In addition to documenting the changes at Nivlisen ice shelf, they made useful experiences related to how methods and tools work in the field.
nb: I tillegg til at forskerne dokumenterer endringer i isbremmen Nivlisen, gjorde de nyttige erfaringer knyttet til metoder og verktøy som fungerer i felt i Antarktis.

source: The Svalbard reindeer, Svalbard rock ptarmigan and different goose species enjoy a varied supply of new shoots and flowers in spring, and grass and herb stems in summer; and some, such as reindeer and geese, also eat mosses.
nb: Svalbardreinen, svalbardrype og ulike gjessarter har et variert tilbud av nye skudd og blomster om våren, gress og urtestengler om sommeren, og noen, som rein og gjess benytter seg også av moser.

source: The Norwegian Polar Institute and the University of Oslo are cooperating concerning the taking of mass balance measurements on Etonbreen, an arm of Austfonna.
nb: Polarinstituttet og Universitet i Oslo samarbeider på massebalansemålinger på Etonbreen, en utløperbre fra Austfonna.

source: There was a lot of movement and packing in the ice, which made it difficult to monitor.
nb: Det var mye bevegelse i isen og skruing i området, noe som gjorde det utfordrende å følge med.

source: Females bears that are well over 20 years old can still have cubs.
nb: Binner som er godt over 20 år kan fortsatt få unger.

source: Most of the onshore areas on Franz Josef Land have been mapped (unpublished data), and several traditionally important denning areas of Svalbard have been mapped.
nb: Det aller meste av landområdene på Frans Josefs Land er kartlagt (upubliserte data), og flere tradisjonelt viktige hi-områder på Svalbard er kartlagt.

source: Sexual maturity is reached at approximately 8–10 years of age and females give birth every two to three years thereafter.
nb: Hunnene blir kjønnsmodne ved 8–10-årsalderen, og hannene når de er to til tre år eldre enn dette.

source: A global cooling over the past 60 million years has changed conditions in the Arctic from an ice-free surface year round, to a surface completely covered with ice.
nb: En global nedkjøling over de siste 60 millioner år har endret overflateforholdene i Arktis fra isfritt året rundt, til fullstendig isdekket.

source: Global warming may potentially destabilise large amounts of methane clathrates (frozen methane) stored in the seabed sediments, especially on the continental slopes.
nb: Global oppvarming kan potensielt destabilisere store mengder metanhydrater (frossent metan) som er lagret i sedimentene i havbunnen, spesielt i kontinentalskråningene.

source: Plastic – numbers and usage
nb: Plast – tall og omfang

source: Fishing was suspended in 1992.
nb: Fisket ble avsluttet i 1992.

source: The diet of adult Brünnich’s guillemots consists mainly of fish and crustaceans.
nb: Polarlomviens diett består hovedsakelig av fisk og krepsdyr.

source: Before about 1870, catch statistics are lacking, but after this there are relatively good summaries available.
nb: Frem til ca. 1870 er fangststatistikken mangelfull, men etter dette finnes relativt gode oversikter.

source: Worldwide production of plastic amounts to approximately 365 million tonnes.
nb: Verdensproduksjonen av plast utgjør cirka 365 millioner tonn.

source: A number of factors govern its prevalence, including depth (observed from 20 – 900 m, but most commonly 100 – 700 m), salinity, temperature (main regulator for prevalence and life-cycle) and characteristics of the bottom (soft clay bottoms are best).
nb: Flere faktorer regulerer utbredelse, bl.a. dyp (observert fra 20–900 m, men vanligst 100–700 m), saltholdighet, temperatur (viktigste regulator for utbredelse og livsløp) og bunnens beskaffenhet (bløt leirbunn best).

source: The Norwegian Polar Institute helps secure information about ancient climate by studying ice cores from both Svalbard og Antarctica.
nb: Norsk Polarinstitutt bidrar til å fremskaffe informasjon om fortidens klima gjennom å studere iskjerner både fra Svalbard og Antarktis.

source: to visiting scientists: offices with phone and internet, guest computers, two small workshops for smaller electronical and mechanical repairs, a small guest lab with sink, workbench and refrigerator, a large roof platform for instruments, a library, and a lounge for meetings and social gatherings.
nb: kontor med telefon, Internett og datamaskin, to verksteder for mindre elektroniske og mekaniske reparasjoner, laboratorium med vask, arbeidsbenk og kjøleskap, en stor tak-plattform for instrumenter, bibliotek og et oppholdsrom for møter og sosiale tilstelninger.

source: Some birds may winter in the Bering Sea, in the north Pacific.
nb: Noen fugler overvintrer i Beringhavet, nord i Stillehavet.

source: The measurements are used both operationally for weather forecasts and climatologically.
nb: Målingene brukes både i operasjonell sammenheng til værvarsel og klimatologisk.

source: Bounties have been paid by various countries to reduce local harbour seal populations in areas where fisheries take place.
nb: Skuddpremier har ofte vært brukt for å redusere bestandene av steinkobber i områder hvor man driver med fiskerier.

source: The research stations contribute local pollution through discharges from domestic waste, effluent and incineration.
nb: Forskningsstasjonene bidrar til lokal forurensning med utslipp fra husholdning, avløp og forbrenning.

source: In glaciers at the highest altitudes in Svalbard, where summer melting is smallest, it is possible to take ice cores that go 1000 years back in time.
nb: På Svalbard kan man på de mest høytliggende breene, med minst sommeravsmelting, bore seg 1000 år tilbake i tid.

source: Research on climate change
nb: Forskning på klimaendringer

source: Polar bears were hunted from boats in the ice in summer and by trappers on land in winter.
nb: Fangsten på isbjørn foregikk fra båter i isen om sommeren og av fangstfolk på land om vinteren.

source: Joint missions and expeditions to the Arctic islands of Frans Josefs Land, Novaya Zemlya and the mainland coast of Russia have also been carried out in order to update the population status for species of seabirds.
nb: Det har også blitt gjennomført felles tokt og ekspedisjoner til de arktiske øyene Frans Josefs Land, Novaja Semlja og fastlandkysten av Russland for oppdatering av bestandsstatus for arter av sjøfugl.

source: In recent times, the number of pairs has declined sharply, with a reduction of 90 per cent over the last 20 years.
nb: De siste årene har antall par gått kraftig ned, med en reduksjon på hele 90 prosent i løpet av de siste 20 årene.

source: Knowledge of where polar bears went to den in order to give birth led to a ban on polar bear hunting on Kongsøya in 1939.
nb: Kunnskap om hvor isbjørnen gikk i hi for å føde, førte til at isbjørnjakt på Kongsøya ble forbudt i 1939.

source: Current models predict that over the next century, the ice balance will be positive for the inland ice sheet, owing to increased precipitation, but that overall mass balance will be negative: more ice will be lost along the coast (through calving and melting) than accumulates in the inland regions.
nb: På grunnlag av dagens modeller forventes det imidlertid i det nærmeste århundre en økning i massebalanse på innlandsisen på grunn av økt nedbør, men likeledes forventes det at tapet av is langs kysten av Antarktis (kalving og smelting) vil være større enn denne økningen på innlandsisen slik at det totalt sett forventes et massetap i tiden fremover.

source: The core area of the sibling vole in Svalbard is located in the guano-fertilized slopes of Fuglefjella, between Grumantbyen and Bjørndalen, in Isfjorden, Spitsbergen from sea level up to an altitude of 400 m.
nb: Disse bratte skråningene har kraftig gressvegetasjon, bestående hovedsakelig av polarreverumpe. Musene fordeler seg fra havnivå og opp til 400 m over havet.

source: In 2018, the Polar Institute led a geological expedition aimed at re-mapping Jutulsessen and nearby nunataks.
nb: I 2018 ledet Polarinstituttet en geologiekspedisjon for å ny-kartlegge Jutulsessen og nærliggende nunataker.

source: This means that the herbicides were still being used in the Southern Hemisphere, whereas they were banned in the north.
nb: Dette betyr at plantevernmidlene fortsatt var i bruk på sørlige halvkule mens de var forbudt i nord.

source: Well, not exactly – but that’s what it feels like for Indian Anirudha Mahagaonkar (29).
nb: Vel, det er ikke helt korrekt, men for indiske Anirudha Mahagaonkar (29 år) kjennes det rett likevel.

source: On a shorter time scale, the current interglacial period (Holocene) has seen brief periods of cooling caused by volcanic eruptions, weak variations in solar radiation, and probably other factors as well.
nb: På en noe kortere tidsskala har nåtidens mellomistid (holocen) vært påvirket av korte nedkjølingsperioder forårsaket av vulkanutbrudd, en svak variasjon i solinnstrålingen, og trolig også andre faktorer.

source: Studies conducted by Russian scientists also show a high variation in contaminant concentrations in walrus from the Pechora Sea.
nb: Studier utført av russiske forskere viser også en høy variasjon i miljøgiftkonsentrasjoner i hvalross fra Pechorahavet.

source: The dominant bodies of water are shallow (<2 m) ponds and small lakes created by permafrost.
nb: De dominerende vannforekomstene er grunne (<2 m) dammer og småvann som er dannet av permafrost.

source: Documented shooting courses from The University Centre in Svalbard (UNIS) or The Norwegian Polar Institute can replace the rifle training.
nb: Dokumentert skytekurs fra Universitetssenteret på Svalbard (UNIS) eller Norsk Polarinstitutt kan erstatte våpentreningskurs.

source: On the Pacific side of the Arctic Ocean, this appears to be one of the causes underlying reduction in sea ice.
nb: På Stillehavssiden av Polhavet ser dette ut til å være en av årsakene til reduksjonen i havis.

source: The first overwintering Norwegian trappers we know of from Svalbard were in 1795, but the classic overwintering catch only began in 1895.
nb: De første overvintrende norske fangstfolk vi kjenner fra Svalbard var i 1795, men den klassiske overvintringsfangsten begynte først i 1895.

source: There are polar bears that live in Svalbard all year round (local polar bears) and polar bears that migrate between the sea ice edge where they hunt and the islands where they go to den (pelagic polar bears).
nb: Det finnes isbjørn som lever på Svalbard hele året (lokale isbjørn) og isbjørn som vandrer mellom sjøiskanten hvor de jakter og øyene hvor de går i hi (pelagiske isbjørn).

source: They also occur in the northern parts of Svalbard and the Franz Josef Land Archipelagos.
nb: De finnes også i nordlige deler av Svalbard og ved Frans Josefs land.

source: (AMAP) has shown that Arctic marine ecosystems are vulnerable to ocean acidification, but that the actual effects are unknown.
nb: (AMAP) har vist til at arktiske marine økosystemer er sårbare for havforsuring, men at de konkrete effektene er ukjente.

source: This increases the number of icebergs and has implications for shipping.
nb: Dette fører til mer breis i sjøen, noe som har betydning for skipstrafikken.

source: It was the scientist and trapper Odd Lønø who performed the first systematic studies of polar bear biology around Svalbard.
nb: Det var forskeren og fangstmannen Odd Lønø som først gjorde systematiske studier av isbjørnens biologi ved Svalbard.

source: It is of varying thickness, varying from 10-50 cm first-year ice to ridged ice that can be 40-50 m thick.
nb: I løpet av et år driver det forbi is i dette havområdet av varierende tykkelse, fra 10–50 cm til skrugarder på opptil 40–50 meters tykkelse.

source: As part of the CryoVEX programme of the European Space Agency (ESA), regular programmes have been carried out using coordinated aerial and ground-based readings for comparison with satellite data.
nb: Som en del av CryoVEX-programmet til European Space Agency (ESA) har det blitt gjennomført regelmessige kampanjer med koordinerte fly- og bakkemålinger for sammenligning med satellittdata.

source: by about 0.25°C per decade from when measurements started in 1912 through 2011, a slightly larger increase than for the Arctic as a whole over the same time period.
nb: med ca. 0,25 °C per tiår siden målingene startet i 1912 frem til 2011, noe høyere enn gjennomsnittet for Arktis som helhet i samme periode.

source: For Russian areas, there has been a focus on investigations in the Pechora Sea where knowledge of the species is defined as very weak.
nb: For russiske områder har det vært fokus på undersøkelser i Pechorahavet der kunnskapen om arten er definert som svært liten.

source: programme, this gives a new understanding of how this seabird exploits common sea areas in Norway and Russia and beyond the Barents Sea.
nb: gir dette ny forståelse av hvordan sjøfuglen utnytter felles havområder i Norge og Russland og utover Barentshavet.

source: Ocean acidification may cause problems for animals that rely on calcium to build a shell or skeleton.
nb: Havforsuring kan gi problemer for dyr som er avhengige av kalk til å bygge skall eller skjelett.

source: They can also breed up to several kilometres inland.
nb: Arten kan også hekke flere kilometer inn i landet.

source: Others roamed over large areas and lived along the ice edge for much of the year (“pelagic” polar bears).
nb: Andre isbjørn vandret over store områder og holdt til langs iskanten mye av året («pelagiske» isbjørn»).

source: Results from the surveys of environmental pollutants in walrus from Svalbard show a very large individual difference in concentrations of different pollutants.
nb: Resultater fra undersøkelsene av miljøgifter i hvalross fra Svalbard viser en svært stor individuell forskjell i konsentrasjoner av ulike miljøgifter.

source: Brünnich’s guillemots leave their colonies when the chick fledges towards the end of July or in the early August.
nb: Polarlomviene forlater koloniene når ungene hopper mot slutten av juli og i august.

source: Giulia, Benjamin, Debby and Jessie (left to right) arriving back home after day of sea ice coring.
nb: Giulia, Benjamin, Debby og Jessie (fra venstre til høyre) vel fremme etter en dag med arbeid ute på isen.

source: The Polar Institute performs research on the past climate as well as present-day physical processes in the sea, the sea ice and the ice on land.
nb: Norsk Polarinstitutt forsker på både fortidens klima og dagens fysiske prosesser i havet, havisen og isen på land.

source: Jan Mayen, together with Bouvetøya in Antarctica, was added as a Norwegian candidate for UNESCO World Heritage List in 2007.
nb: Jan Mayen ble i 2007, sammen med Bouvetøya i Antarktis, ført opp som norsk kandidat til UNESCOs verdensarvliste.

source: Groups containing animals of all ages and both sexes can be found during the moulting period, which occurs in late August through early September in Svalbard.
nb: I hårfellingsperioden, som på Svalbard er i august-september, finner vi ofte dyr av begge kjønn og alle aldersgrupper sammen på liggeplassene.

source: In recent years, the distance between Svalbard and the ice edge has often been large due to diminishing sea ice.
nb: I senere år har avstanden mellom Svalbard og iskanten ofte vært stor på grunn av minkende havis.

source: The Norwegian Institute for Air Research (NILU) is responsible for monitoring among others mercury, organic pollutants, hydrocarbons and CO
nb: Norsk institutt for luftforskning (NILU) står for overvåking av blant annet kvikksølv, organiske miljøgifter, hydrokarboner og CO

source: The largest known colony in Russia is located on Domashniy Island in the Severnaya Zemlya archipelago with 2,000 pairs registered in 2006.
nb: Den største kjente kolonien i Russland ligger på Domashny Island på Severnaja Semlja med 2000 par registrert i 2006.

source: More specifically, the IPPC summary of available knowledge from 2013 shows that the extent of the sea ice has decreased by 3.5 to 4.1% per decade in the period from 1979 to 2012, and the amount of sea ice that has survived at least one summer season has decreased by 9.4 to 13.6% per decade over the same period.
nb: Mer konkret viser FNs klimapanels sammenstilling av tilgjengelig kunnskap i 2013 at utbredelsen av havisen har minket med mellom 3,5 og 4,1 % per tiår i perioden 1979 til 2012, mens havis som har overlevd minst én sommer har minket med 9,4–13,6 % per tiår i samme periode.

source: Temperatures in the distant past (before thermometers) can be calculated by use of
nb: Tidligere temperaturer (før-instrumental periode) kan beregnes gjennom bruk av såkalte

source: Bearded seals are an important subsistence resource for coastal peoples throughout much of the Arctic.
nb: Storkobber er en viktig ressurs for urbefolkningen i kystnære områder i hele Arktis.

source: Mette Mauritzen was able to demonstrate in the early 2000s that polar bears from Svalbard had two completely different migration patterns.
nb: Mette Mauritzen kunne på begynnelsen av 2000-tallet påvise at isbjørn fra Svalbard hadde to helt ulike vandringsmønstre.

source: The project started in 2014 and continues until present. It has been financed by the Fram Centre Arctic Ocean flagship and involved several Fram Centre partners such: AKV, NIVA and UiT.
nb: Prosjektet startet i 2014 og er finansiert av Framsenterets «Arctic Ocean» flaggskip og involverer flere Framsenter-partnere som AKV, NIVA og UiT.

source: Studies in recent years show that melting in the sea-to-ice interface (under the shelves) is more important than previously assumed, and suggest that this melting accounts for as much as 55% of the loss of mass from Antarctic ice shelves.
nb: Senere tiders studier viser at smelting i hav–is-sjiktet (undersiden) har større betydning enn tidligere antatt, og det er antydet at så mye som 55 prosent av masse tapt fra isbremmene i Antarktis skjer gjennom slik smelting.

source: The IPPC’s special report shows that for over a hundred years, the global sea level has risen by around 16 cm.
nb: I den nye spesialrapporten fra klimapanelet IPPC fremkommer det at på drøyt hundre år har det globale havnivået steget med omkring 16 cm.

source: If a helicopter is available, it may be used to sweep over the area where the scientists and personnel are headed, to check that it is free from bears.
nb: Er det helikopter tilgjengelig, tar den gjerne et sveip over området forskere og personell skal ut i, for å sjekke om området er fritt for bjørn.

source: Temperatures in most parts of the Arctic have increased substantially in the past few decades, particularly in winter.
nb: Temperaturene i Arktis har økt kraftig de siste tiårene over det meste av regionen, spesielt om vinteren.

source: Models show that more snow can be expected in eastern and northern areas in the coming years, but less in south-west Svalbard.
nb: Modeller viser at man i kommende år kan forvente mer snø i østlige og nordlige områder, men mindre på sørvest-Svalbard.

source: of the ocean and the loss of ice mass from the world’s glaciers.
nb: av havet, og massetapet fra verdens isbreer.

source: On average, about 46 million square kilometres of the earth’s surface is covered with snow every year.
nb: Gjennomsnittlig dekkes omlag 46 millioner kvadratkilometer av jordas overflate av snø hvert år.

source: In a broader context, the data gathered through these projects contribute toward making climate models better.
nb: Data som innhentes i disse prosjektene er i den store sammenhengen med på å gjøre klimamodellene bedre.

source: The entire west coast of Prins Karls Forland was photographically surveyed in 2009 and again in 2010 to estimate the population size of harbour seals.
nb: Hele vestkysten av Prins Karls Forland ble fotografert i 2009–2010 for å beregne bestandsstørrelsen av steinkobber på Svalbard.

source: A bowhead whale from the Spitsbergen stock was satellite tagged in the spring of 2010 in the Fram Strait at approximately 80
nb: En grønlandshval fra Spitsbergen-bestanden ble påsatt en satellittsender våren 2010 ute i Framstredet på omtrent 80 °N.

source: There are indications of increased cloud formation in the Arctic, particularly low clouds in the summer; this coincides with a longer summer season and reduced sea ice.
nb: De gir en indikasjon på større skydannelse over Arktis, spesielt lave skyer om sommeren, noe som sammenfaller med en lengre sommersesong og reduksjon i havisen.

source: The water that runs out to sea creates a surface layer with low temperature and low salinity.
nb: Vannet som renner ut i havet danner et overflatelag med ferskt og kaldt vann.

source: The pups become proficient divers during the 18–24 days they are cared for by their mothers.
nb: I de 18–24 dagene de dies av mora utvikler de seg til fullendte dykkere.

source: About 15% of the world’s ocean surface is covered with ice for parts of the year, mainly in polar regions.
nb: Omtrent 15 % av havområdene i verden er dekket av havis deler av året, hovedsakelig i polarområdene.

source: The harvest was banned, except for scientific sampling, between 1925 and 1983.
nb: Jakten ble stoppet, unntatt for vitenskapelige undersøkelser, mellom 1925 og 1983.

source: Red-throated divers prefer open, flat tundra areas, and this habitat is mainly found along the coast in Svalbard.
nb: Smålommen ankommer Svalbard i mai – juni, og den forlater øygruppen igjen i september–oktober.

source: Nadjejda Espinel in the cold room checking her experiment.
nb: Forsker og artikkelforfatter Nadjejda Espinel sjekker ut prøvene sine i laboratoriumet.

source: Monthly September ice extent for 1979 to 2013 shows a decline of 13.7% per decade.
nb: Den månedlige isutbredelse for september i perioden 1979–2013 viser en nedgang på 13.7% per tiår.

source: During the time they are fed milk the pups increase their body mass approximately four or five times over, to a mass of about 20 kg.
nb: I løpet av denne perioden øker vekten til ungene fem-seks ganger slik at de veier i overkant av 20 kg når de er avvent.

source: Discussions with Russian colleagues on genetic samples from Franz Josef Land are ongoing.
nb: Samtaler med russiske kolleger om genetikkprøver fra Frans Josefs Land pågår.

source: Little auks breed in unvegetated screes (areas of loose rocks) and also in rock crevices.
nb: Alkekongene hekker i steinur, og i sprekker og hulrom i bergvegger.

source: It has been found breeding as far north as Sjuøyane and they are quite common in Nordenskiöld Land.
nb: Arten er relativt vanlig på Nordenskiöld Land og i områdene rundt Isfjorden.

source: Animals from both the West Ice and the White Sea forage in the Barents Sea and in waters around Svalbard.
nb: Både dyr fra Vestisen og fra Østisen kan finnes i Barentshavet og farvannene rundt Svalbard om sommeren.
